{
    "HELLO": "Hi there!\nI’m the personal Resume bot of Raj, a Marketer from the SF Bay Area.\n![esther](https://github.com/zenveda/Raj-Bot-arinath/blob/master/img/esther.jpg?raw=true)\n He's the one on the right, in case you were confused! \nWant to know more about bots or learn about Raj? %[Here for the bot](postback:here_for_the_bot) %[Learn about Raj](postback:learn_about_raj) %[Random fact](postback:random_fact)",
    "GET STARTED": "Hi there!\nI’m the personal Resume bot of Raj, a Marketer from the SF Bay Area.\n![esther](https://github.com/zenveda/Raj-Bot-arinath/blob/master/img/esther.jpg?raw=true)\n He's the one on the right, in case you were confused! \nWant to know more about bots or learn about Raj? %[here for the bot](postback:here_for_the_bot) %[Learn about Raj](postback:learn_about_raj) %[Random fact](postback:random_fact)",
    "HERE FOR THE BOT": "Hey, I'm so glad to meet you! Raj created me to show how technology keeps evolving, and candidates need to do more to standout from the crowd. Do you want to tell Raj that you're talking to his bot? %[Tell him](postback:twitter)",
    "TELL HIM": "Let's tweet @ Raj so he knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Raj](http://bit.ly/2uGTJzQ)",
    "I LOVE YOU": "Aww, shucks! I love you too dude!",
    "RANDOM FACT": "He understands 6 languages, but only 1 (English) is useful outside of India. So that makes him a real American :)",
    "LEARN ABOUT RAJ": "Raj has been in the Bay Area for about 20 years now. He started off in product development, and moved to product management, and then into product marketing, and then into marketing management in various top tier companies and startups - PeopleSoft, CapGemini, Avangate and now, Nutanix. \n %[ Marketing Skills](postback:MARKETING_SKILLS) \n %[ As a Manager ](postback:AS_A_MANAGER) \n %[ Last Job ](postback:NUTANIX) \n %[ Personal Story ](postback:PERSONAL_STORY)",
    "MARKETING SKILLS": "Raj loves to tell stories creatively, blending technology with emotion. Functionally speaking, he's most comfortable as a product marketer, but has well-rounded strengths in messaging/positioning, communications, demand generation, content, digital marketing and alliances. \n %[Positioning](postback:POSITIONING)\n %[ Sales Enablement ](postback:A_SKILLS_SALES) \n %[Communications](postback:NUTANIX) \n %[ Demand Generation ](postback:SKILLS_DG) \n %[ Digital Marketing](postback:SKILLS_DM) \n \n %[ Content ](postback:SKILLS_CONTENT) \n%[ Alliances](postback:SKILLS_ALLIANCES) \n",
    "NUTANIX": "As the head of communications, he successfully led the company's global news coverage for the IPO, two M&A events and two large user conferences. From WSJ, Bloomberg, CNBC, Reuters, Financial Times, TechCrunch and many, many other media publications, Raj upleveled the brand and messaging in the media, working in conjunction with agencies around the world. In addition, he managed the Analyst Relations(AR), Internal Communications(IC), Executive Briefings (EBC) and Biz Ops functions as well. ",
    "AS A MANAGER": "He is committed to growing high-performance teams, and works to create a collaborative culture.",
    "POSITIONING": "As a long time product marketer, Raj can help set the product in the right strategic context of the market, and create the right positioning. This is useful when founders are highly technical and miss the forest for the trees. ",
    "A SKILLS SALES": "Raj may be the most sales-oriented marketing exec you will hire, having carried the bag in a prior life. He is a passionate speaker and presenter and sales teams usually enjoy his enablement sessions.",
    "SKILLS DG": "Pipeline creation, accelerating deal size and velocity is a key skill. He works closely with Sales execs to understand and tailor marketing strategies for the same.",
    "SKILLS DM": "Raj has a clear understanding of ROI for digital spend, having run a consulting group in his prior life that advised software companies on improving conversion rates, increasing AOV and clickthru rates.",
    "SKILLS CONTENT": "Raj aligns content to the sales cycle and has built content teams with a content calendar. Creation of collateral, web content, whitepapers, data sheets etc are a means to an end.",
    "SKILLS ALLIANCES": "Raj has built revenue-generating alliances and BD relationships with systems integrators like Accenture, agencies, cloud providers and other software companies.",
    "PERSONAL STORY": "Raj has been happily married for almost two decades and the couple have one daughter who's a high schooler. He's a proud dad and husband! He lives in San Ramon.",    
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, RajBot is out."
}
